<?php

return [

    'subject' => 'Онлайн резервация чрез ' . env('APP_DOMAIN'),
    'title' => 'ПОТВЪРЖДЕНИЕ НА РЕЗЕРВАЦИЯ',
    'confirmation' => '<p>Благодарим Ви, че избрахте Сънсет Ризорт за Вашата почивка!<br>Вие завършихте успешно Вашата резервация.</p>',
    'terms' => '<p><strong>Условия за анулации:</strong></p><ul><li>При напускане на  хотела преди първоначално подадената чек-аут дата или в случаите на неявяване се дължи цялата сума по резервацията, калкулирана според условията на записване.</li><li>При престой по-малък или равен на 3 нощувки, сумата по резервацията не се възстановява.</li><li>При престой по-голям от 3 нощувки се дължи неустойка в размер на  3 нощувки според условията на записване съгласно следните анулационни срокове:<br><ul><li>За пристигания в периода <strong>01.06 – 30.06 и 01.09 – 30.09</strong>: при анулации в срок до <strong>15</strong> дни преди датата на настаняване;</li><li>За пристигания в периода <strong>01.07 – 31.08</strong>: при анулации в срок до <strong>30</strong> дни преди датата на настаняване.</li></ul></li><li>Всички банкови такси по възстановяване на сумата са за сметка на клиента.</li><li>Хотелът е длъжен да запази резервираното помещение до 18:00 ч. на съответния ден.</li><li>Ако гостът не предупреди за закъснялото си пристигане след 18:00 ч., Хотелът запазва правото си да отдаде помещението за ползване от други гости.</li></ul>',
    'contact' => 'Ако имате нужда от помощ можете да се свържете с нас',
    'address' => 'Хотел Сънсет Ризорт,<br />ул. "Княз Борис I" 219,<br />Поморие, България',
    'contacts' => '+359 596 355 90<br /><a href="mailto:marketing@sunsetresort.bg" style="text-decoration:none;color:inherit">marketing@sunsetresort.bg</a><br /><a href="https://www.sunsetresort.bg" style="text-decoration:none;color:inherit">www.sunsetresort.bg</a>',
    'copyright' => '&copy; ' . date('Y') . ' Сънсет Ризорт Мениджмънт ЕООД. Всички права запазени.',
    'disclaimer' => 'Отказ от отговорност.<br />Имейлът, който сте получили и всички файлове, прикачени с него, са поверителни и са предназначени единствено и само за използването на физическо или юридическо лице, към което са адресирани. Ако сте получили това съобщение по грешка, моля да ни уведомите, като отговорите на подателя, и веднага да изтриете този имейл от вашата система. Моля, имайте предвид, че при тези обстоятелства използването, разкриването, разпространението или копирането на тази информация е строго забранено. Извиняваме се за неудобството, което бихме могли да сме ви причинили.',

];
