<?php

return [

	/*
	|--------------------------------------------------------------------------
	| JavaScript
	|--------------------------------------------------------------------------
	|
	| JavaScript variables, Ajax...
	|
	*/

    'ajaxErrorMessage' => '<strong>Ой!</strong> Проблема с введёнными данными - проверьте введены ли все данные коректно.',
    'loadingImageAlt' => 'Загружается...',
    'loadingImageTitle' => 'Загружается...',
    'loadingText' => 'Загружается...',
    'nights' => 'ночей',
    'priceAdult' => 'Доплата для взрослых',
    'priceChild' => 'Доплата для детей',
    'discount5' => '5% скидка на длительное пребывание на 5 или 6 ночей',
    'discount10' => '10% скидка на длительное пребывание более чем на 6 ночей',
    'discount25' => 'Скидка 25% при бронировании до 31.01 вкл.',
    'discount20' => 'Скидка 20% при бронировании до 31.03 вкл.',
    'cookieconsentMessage' => 'Этот сайт использует файлы cookies для более комфортной работы пользователя. Продолжая просмотр страниц сайта, вы соглашаетесь с использованием файлов cookies',
    'cookieconsentDismiss' => 'Согласен',
    'cookieconsentLink' => 'Узнать больше',
    'cookieconsentPolicy' => 'Политика Cookies',
    'cookieconsentAllow' => 'Разрешить файлы cookie',
    'cookieconsentDecline' => 'Отказ',
    'cookieconsentHeader' => 'Этот сайт использует файлы cookie',

];
