<?php

return [

	/*
	|--------------------------------------------------------------------------
	| Auth
	|--------------------------------------------------------------------------
	|
	| Auth language file
	|
	*/

    // Titles
    'signInTitle' => 'Вход',
    'resetPasswordTitle' => 'Забравена парола',
    'registerTitle' => 'Регистрация',

    'failed' => 'Имейлът и паролата, които въведохте, не си съответстват.',
    'throttle' => 'Достигнахте лимита за неправилни опити за вход. Моля, опитайте отново след :seconds секунди.',
    'passwordForgottenHelpText' => 'Забравили сте паролата си?',

];
