<?php

return [

	/*
	|--------------------------------------------------------------------------
	| FineUploader
	|--------------------------------------------------------------------------
	*/

    'errorServerMaxSize' => 'Сървърна грешка. Увеличете post_max_size и upload_max_filesize на :size.',
    'errorUploadDirectoryNotWritable' => "Сървърна грешка. Няма права за писане в директорията в която се записват качените файлове.",
    'errorChunksDirectoryNotWritable' => "Сървърна грешка. Няма права за писане в директорията в която се записват отделните части на големи файлове.",
    'errorUpload' => 'Файловете не са качени.',
    'errorSave' => 'Сървъра не можа да запази каченият файл. Качването е прекратено или е възникнала сървърна грешка.',
    'errorMultipart' => 'Сървърна грешка. Заявката не е от тип multipart. Моля променете опцията forceMultipart на стойността по подразбиране (true).',
    'errorFileNameEmpty' => 'Името на файла е празно.',
    'errorFileEmpty' => 'Файлът е празен (с нулев размер).',
    'errorFileExtension' => 'Разширението на файла не е позволено за качване. Позволените разширения са :extensions.',
    'errorFileSize' => 'Размерът на файла е твърде голям.',

];
