<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Multiselect options
    |--------------------------------------------------------------------------
    |
    */

    // Page Types
    'pageTypes' => [
        '' => 'Обикновена страница',
        'home' => 'Начална страница',
        'gallery' => 'Галерия',
        'awards' => 'Награди',
        'testimonials' => 'Отзиви',
        'contact' => 'Контакти',
        'accommodation' => 'Настаняване',
        'questions' => 'Често задавани въпроси',
        'book' => 'Резервации',
        'book-confirm' => 'Потвърждение на резервация',
    ],

     // Page Types Guests
    'pageTypesGuests' => [
        '' => 'Обикновена страница',
        'home' => 'Начална страница',
    ],

    // Map Colors
    'mapColors' => [
        'red' => 'Червен',
        'orange-dark' => 'Тъмно оранжев',
        'orange' => 'Оранжев',
        'yellow' => 'Жълт',
        'blue-dark' => 'Тъмно син',
        'blue' => 'Син',
        'cyan' => 'Светло син',
        'purple' => 'Лилав',
        'violet' => 'Виолетов',
        'pink' => 'Розов',
        'green-dark' => 'Тъмно зелен',
        'green' => 'Зелен',
        'green-light' => 'Светло зелен',
        'black' => 'Черен',
        'white' => 'Бял',
    ],

];
