<?php

return [

	/*
	|--------------------------------------------------------------------------
	| JavaScript
	|--------------------------------------------------------------------------
	|
	| JavaScript variables, Ajax...
	|
	*/

    'ajaxErrorMessage' => '<strong>Ами сега!</strong> Има проблеми с данните които въведохте.',
    'loadingImageAlt' => 'Зарежда се...',
    'loadingImageTitle' => 'Зарежда се...',
    'loadingText' => 'Зарежда се...',
    'nights' => 'нощувки',
    'priceAdult' => 'Доплащане за възрастен',
    'priceChild' => 'Доплащане за дете',
    'discount5' => '5% намаление за престой от 5 или 6 нощувки',
    'discount10' => '10% намаление за престой над 6 нощувки',
    'discount25' => '25% намаление за записвания до 31.01 вкл.',
    'discount20' => '20% намаление за записвания до 31.03 вкл.',
    'cookieconsentMessage' => 'Този сайт използва „бисквитки“ (cookies). Разглеждайки съдържанието на сайта, Вие се съгласявате с използването на „бисквитки“.',
    'cookieconsentDismiss' => 'Разбрах',
    'cookieconsentLink' => 'Научи повече',
    'cookieconsentPolicy' => 'Политика за използване На „бисквитки“',
    'cookieconsentAllow' => 'Разреши „бисквитки“',
    'cookieconsentDecline' => 'Отказ',
    'cookieconsentHeader' => 'Този сайт използва „бисквитки“',

];
