<?php

return [

    'subject' => 'Онлайн резервация чрез ' . env('APP_DOMAIN'),
    'title' => 'ПОТВЪРЖДЕНИЕ НА РЕЗЕРВАЦИЯ',
    'confirmation' => '<p>Благодарим Ви, че избрахте Сънсет Ризорт за Вашата почивка!<br>Вие завършихте успешно Вашата резервация.</p>',
    'terms' => '<p><strong>Условия за анулации:</strong></p><ul><li>При желание за анулиране на потвърдена резервация, клиентът уведомява писмено отдел „Маркетинг и Продажби“ на посочените в сайта контакти. След като бъде получено потвърждение от страна на Хотела, резервацията се счита за анулирана.</li><li>При възстановяване на плащания, извършени с карта, сумата ще бъде преведена единствено и само по картата, с която е извършено плащането;</li><li>При напускане на хотела преди първоначално подадената чек-аут дата се дължи цялата сума по резервацията;</li><li>При анулации направени до 30 календарни дни преди пристигане, авансово платената стойността се възстановява;</li><li>При анулации направени в срок по-кратък от 30 календарни дни преди настаняване или при неявяване на туриста в хотела (no show), се удържа авансово платената стойност според условията на резервацията;</li><li>Всички банкови такси по възстановяване на сумата са за сметка на клиента;</li><li>Хотелът е длъжен да запази резервираното помещение до 18:00 ч. на съответния ден;</li><li>Ако гостът не предупреди за закъснялото си пристигане след 18:00 ч., Хотелът запазва правото си да отдаде помещението за ползване от други гости;</li><li>Хотелът си запазва правото да публикува специални оферти с различни цени и политики на анулация;</li><li>При вече направени, потвърдени и платени резервации, дължимата сума не се променя, независимо от представените в последствие нови ценови оферти.</li></ul>',
    'contact' => 'Ако имате нужда от помощ можете да се свържете с нас',
    'address' => 'Хотел Сънсет Ризорт,<br />ул. "Княз Борис I" 219,<br />Поморие, България',
    'contacts' => '+359 596 355 90<br /><a href="mailto:marketing@sunsetresort.bg" style="text-decoration:none;color:inherit">marketing@sunsetresort.bg</a><br /><a href="https://www.sunsetresort.bg" style="text-decoration:none;color:inherit">www.sunsetresort.bg</a>',
    'copyright' => '&copy; ' . date('Y') . ' Сънсет Ризорт Мениджмънт ЕООД. Всички права запазени.',
    'disclaimer' => 'Отказ от отговорност.<br />Имейлът, който сте получили и всички файлове, прикачени с него, са поверителни и са предназначени единствено и само за използването на физическо или юридическо лице, към което са адресирани. Ако сте получили това съобщение по грешка, моля да ни уведомите, като отговорите на подателя, и веднага да изтриете този имейл от вашата система. Моля, имайте предвид, че при тези обстоятелства използването, разкриването, разпространението или копирането на тази информация е строго забранено. Извиняваме се за неудобството, което бихме могли да сме ви причинили.',

];
